[
  {
    "isbn": "9788419599230",
    "title": "Romancero Gitano",
    "authors": [
      "Federico García Lorca"
    ],
    "pageCount": 0,
    "description": "Es una de las creaciones poé ticas má s importantes del siglo xx. En esta obra, compuesta por dieciocho romances en los que prima un uso exquisito de la metá fora, se tratan temas universales como la muerte, el amor y la pasió n, todo ello con la cultura gitana como eje central. En é l se dan la mano tradició n y modernidad en un libro profundo, intenso, con una personalidad ú nica que se traduce en pura armoní a. Una obra maestra que sigue emocionando al lector como el primer dí a.",
    "coverPath": "https://books.google.com/books/content?id=41M70AEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "createdAt": "2026-01-26T00:37:16.200Z",
    "updatedAt": "2026-01-27T03:48:08.660Z",
    "libraryId": "1769470701100"
  },
  {
    "isbn": "9789500441643",
    "title": "Sirena de río",
    "authors": [
      "Ana María Shua"
    ],
    "publisher": "Emecé Argentina",
    "pageCount": 197,
    "description": "\"Había empezado a meterse en el agua con sus botas de pescador cuando la vio. Estaba sentada sobre una piedra, comiéndose un pejerrey crudo, y no le molestó su presencia. No parecía muy joven pero ¿cómo se calcula la edad de una sirena?\" De la pareja de amantes que se reencuentra décadas después al pescador que escapa del agobio de una casa de vacaciones, pasando por la chica cuyo cuerpo sufre una extraña mutación cada vez que se siente en peligro, o por el abuelo que cava un misterioso túnel en la playa, los personajes de estos cuentos transitan un borde incierto entre la realidad y el asombro. Su lectura promete la revelación de un sentido que siempre se escapa y es apenas un aliciente más para avanzar. El amor, el miedo, la soledad, el sexo, la enfermedad, la muerte son algunos de los temas que Ana María Shua aborda con genialidad, con ironía, con compasión. Sirena de río es un conjunto de relatos agridulces, crueles y divertidos, en los que destaca un humor corrosivo y un uso preciso del lenguaje. Cada uno de ellos es una obra de arte en sí mismo. Juntos son una garantía de disfrute al tiempo que reafirman el lugar central de Ana María Shua en la literatura contemporánea en lengua española.",
    "coverPath": "https://books.google.com/books/content?id=MQKHEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "createdAt": "2026-01-27T17:55:57.239Z",
    "updatedAt": "2026-01-27T17:55:57.240Z",
    "libraryId": "1769470701100"
  },
  {
    "isbn": "9788494415883",
    "title": "Dog Songs",
    "authors": [
      "Mary Oliver"
    ],
    "publisher": "Penguin",
    "pageCount": 126,
    "description": "“The popularity of [Dog Songs] feels as inevitable and welcome as a wagging tail upon homecoming.” —The Boston Globe Mary Oliver’s Dog Songs is a celebration of the special bond between human and dog, as understood through the poet’s relationships to the canines that have accompanied her daily walks, warmed her home, and inspired her work. Oliver’s poems begin in the small everyday moments familiar to all dog lovers, but through her extraordinary vision, these observations become higher meditations on the world and our place in it. Dog Songs includes visits with old friends, like Oliver’s beloved Percy, and introduces still others in poems of love and laughter, heartbreak and grief. Throughout, the many dogs of Oliver’s life merge as fellow travelers and as guides, uniquely able to open our eyes to the lessons of the moment and the joys of nature and connection.",
    "coverPath": "https://books.google.com/books/content?id=glNfoV4IDV4C&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "createdAt": "2026-01-27T17:55:57.257Z",
    "updatedAt": "2026-01-27T19:27:39.073Z",
    "libraryId": "default",
    "tags": [
      "libro objeto",
      "dany"
    ]
  },
  {
    "isbn": "9789878969145",
    "title": "Cartas a Theo",
    "authors": [
      "Vincent Van Gogh"
    ],
    "publisher": "Adriana Hidalgo Editora",
    "pageCount": 518,
    "description": "Vincent Van Gogh le escribió a su hermano Theo más de seiscientas cincuenta cartas. En este epistolario, un testimonio desgarrado frente a la vida, Vincent no solo volcó sus ideas sobre la pintura sino también sobre al realidad que lo rodeaba. Las cartas que Vincent Van Gogh le escribió a su hermano Theo desde 1872 en adelante, constituyen una fuente biográfica única e invalorable para conocer los objetivos, pasiones, esperanzas y desilusiones del pintor. Son un testimonio vivido, casi al modo de un diario, en el que el gran artista da cuenta de su cotidianidad así como de su inestable salud física y mental. Después de haber inspirado biografías, películas, obras de teatro, documentales, estudios académicos y miniseries televisivas, estas cartas extraordinarias y conmovedoras se han transformado, a través de los años, en un grito desgarrado frente a la vida, en una utopía sobre la comunidad de artistas, en un gran documento humano que muestra al verdadero Van Gogh, por él mismo.",
    "coverPath": "https://books.google.com/books/content?id=sA7KEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "createdAt": "2026-01-27T14:21:57.213Z",
    "updatedAt": "2026-01-27T14:25:04.673Z",
    "libraryId": "1769470701100"
  },
  {
    "isbn": "9789877192162",
    "title": "Cuentos completos",
    "authors": [
      "Leonora Carrington",
      "Kathryn Davis"
    ],
    "pageCount": 173,
    "description": "\"Cuentos completos de Leonora Carrington reúne los relatos publicados en La casa del miedo, El séptimo caballo e incluye tres cuentos inéditos en español: \"El camello de arena\", \"El vuelo de Mr. Gregory\" y \"Jemima y el Lobo\". La recolección de estas historias en un solo tomo permite al lector adentrarse por completo en la imaginación de Leonora Carrington y fascinarse por sus historias fantásticas, el mundo onírico y su percepción de la realidad de forma macabra, satírica y brillante.\"",
    "coverPath": "",
    "createdAt": "2026-01-27T14:21:57.228Z",
    "updatedAt": "2026-01-27T14:25:04.673Z",
    "libraryId": "1769470701100"
  },
  {
    "isbn": "9788418227196",
    "title": "El Viaje De Ida - Virginia Woolf",
    "authors": [
      "Beatriz Doumerc",
      "Ayax Barnes"
    ],
    "pageCount": 34,
    "coverPath": "https://http2.mlstatic.com/D_NQ_NP_717257-MLA49411666946_032022-O.webp",
    "createdAt": "2026-01-27T14:21:57.268Z",
    "updatedAt": "2026-01-27T23:38:31.057Z",
    "libraryId": "1769470701100",
    "description": "Número de páginas: 464. | ISBN: 9788418227196."
  },
  {
    "isbn": "9789877693898",
    "title": "El buen mal",
    "authors": [
      "Samanta Schweblin"
    ],
    "publisher": "Seix Barral",
    "pageCount": 132,
    "description": "Lo extraño siempre es una advertencia. El nuevo libro de Samanta Schweblin. «El asombro nos deja desarmados ante algo que creíamos familiar y que en un instante se nos muestra como absolutamente nuevo. En la experiencia de leer a la gran Schweblin se produce ese movimiento. Hay un antes y un después y el recuerdo de algo que no va a dejarnos nunca.» Enrique Vila-Matas «Nadie escribe como Samanta Schweblin. Sus historias son únicas... maravillosamente impredecibles y cautivadoramente extrañas.» Lorrie Moore «Dotados de una belleza que sacude, estos relatos absorbentes y cautivadores se enfrentan a lo más feroz de lo privado, extrayendo de lo sombrío de la existencia una luz que se queda con nosotros y genera adicción.» Pilar Adón «Samanta Schweblin combina el impulso urgente que caracteriza a toda gran narrativa con precisas, aunque inquietantes, descripciones de sentimientos humanos que a menudo no tienen nombre, esas zonas ambiguas de la realidad humana donde se entremezclan el asombro, el temor y el deseo.» Siri Hustvedt «La atmósfera en estos cuentos, construidos con nitidez sobrecogedora, presagia que, en algún momento, todo va a torcerse, y que los efectos de esa torsión perseguirán a los protagonistas para siempre. No son historias de fantasmas. Son algo mucho peor y mucho mejor: son historias de seres humanos.» Leila Guerriero «Una y otra vez, en su magistral nueva colección de cuentos, Schweblin crea personajes cuyas trayectorias vitales se alinean con algunas de las preguntas más extraordinarias jamás planteadas en nuestra literatura.» Karen Russell «Escritos con una precisión que roza el prodigio, los seis relatos de El buen mal de Samanta Schweblin no solo amplían los límites de lo que entendíamos por cuento, sino que la confirman como una de las escritoras más notables de la literatura actual.» Raúl Zurita «En manos de Samanta Schweblin, una historia se convierte en una teoría de casi todo. Se pueden escuchar los átomos del universo rebotando. Extraordinariamente tensas y precisas, son capaces de capturar la magnitud de nuestro desorden humano, perfectas para los tiempos en que vivimos.» Colum McCann «Nadie comprende el equilibrio entre la luz y la oscuridad de la mente humana como Samanta Schweblin. Es una maestra del límite, del contorno, de la sugerencia. La escritora de relatos más brillante de la actualidad nos entrega ahora su libro más inquietante, feroz y provocador.» Valeria Luiselli En El buen mal, su nuevo libro de cuentos, los personajes de Samanta Schweblin se encuentran en un punto de no retorno, encandilados por el fulgor de la inminente tragedia. Vulnerables y profundamente humanos, están atrapados en ese instante en que lo extraño asoma a sus vidas para transformarlas, dejando a algunos de pie frente al dolor, a otros dialogando con la culpa o la ternura y a todos atravesados por la incertidumbre. La prosa de Schweblin combina tensión y verdad para construir un universo literario en el que los monstruos de la vida cotidiana nos miran desde tan cerca que casi podemos sentir su aliento. Su escritura provoca en el lector asombro e inquietud, un estado de alarma que al mismo tiempo lo transporta a un mundo hipnótico tan reconocible como extraño. Con una obra reconocida internacionalmente con el National Book Award y el Premio Iberoamericano de Las Letras José Donoso, entre otros galardones, Samanta Schweblin, ha sido finalista del International Booker Prize en tres ocasiones y «lidera una vanguardia de escritores latinoamericanos que está forjando su propio canon del siglo XXI» ( O, The Oprah Magazine).",
    "coverPath": "https://books.google.com/books/content?id=tRtDEQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "createdAt": "2026-01-27T19:53:13.899Z",
    "updatedAt": "2026-01-27T19:53:13.899Z",
    "libraryId": "1769470701100"
  },
  {
    "isbn": "9788433960764",
    "title": "Estupor Y Temblores",
    "authors": [
      "Amelie Nothomb"
    ],
    "pageCount": 304,
    "description": "This novel is an inspiring autobiography that has been enormously successful in France. The book tells the story of a young Belgian girl who goes to Tokyo to work for a large Japanese company. But in a country so deeply hierarchical, the girl is weighed down by being a westerner and a woman.",
    "coverPath": "https://books.google.com/books/content?id=qG2VzQEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "createdAt": "2026-01-27T22:11:16.080Z",
    "updatedAt": "2026-01-27T22:28:24.124Z",
    "libraryId": "",
    "tags": [
      "libro objeto",
      "dany"
    ]
  }
]
